{
  "titulo": "VI COLÓQUIO INTERNACIONAL - A moral do Estado através da produção de políticas públicas",
  "data": "12 a 15 de agosto de 2025",
  "paragrafos": [
    "A Linha de Pesquisa 2 do PPGDS (Programa de Pós-graduação em Desenvolvimento Social, da Universidade Estadual de Montes Claros – UNIMONTES) privilegia a análise das relações entre Estado, mercado e sociedade civil, procurando contribuir para o esclarecimento da ação e o apoio à decisão, na área multidisciplinar do desenvolvimento social.",
    
    "Como forma de apoiar as atividades de formação, de pesquisa e de extensão, o PPGDS promoveu, desde a sua criação, em 2004, a sua internacionalização, através de parcerias para a realização de pesquisa, edição e eventos científicos, juntamente com a Universidade Nova de Lisboa/CICS.NOVA – Centro Interdisciplinar de Ciências Sociais, FCSH e a Université de Fribourg (Suisse) – Chaire Francophone de Travail Social et de Polítiques Sociales, no âmbito da REDE Internacional e Interdisciplinar sobre Desigualdades; e do Comité de Recherches CR30 Desigualdades, Identidades e Laços Sociais, da AISLF – Associação Internacional dos Sociólogos de Língua Francesa.",
    
    "A organização do VI Colóquio Internacional, que terá lugar em Montes Claros no período de 12 a 15 de agosto de 2025, insere-se e continua, assim, uma tradição iniciada em 2008 e cuja logomarca, a flor que simboliza as diferentes dimensões da pobreza - a outra face do desenvolvimento - mantivemos.",
    
    "Desde o início, diferentes temáticas permitiram-nos questionar o desenvolvimento, nos seus modelos, nas suas promessas e nos seus efeitos:",
    
    "• I Colóquio Internacional \"(Des)envolvimentos contra a Pobreza: Mediações teóricas, técnicas e políticas\", (Montes Claros, 21 a 23 de agosto de 2008);",
    "• II Colóquio Internacional \"Globalização da Pobreza, Pobreza da Globalização: Experiências Inovadoras e Perspetivas de Mudança\", (Sesimbra, Portugal, 03 a 05 de dezembro de 2009);",
    "• III Colóquio Internacional \"Recursos na Luta Contra a Pobreza: Entre controlo societal e reconhecimento social\", (Montes Claros, 26 a 28 de Agosto de 2010);",
    "• IV Colóquio Internacional: \"Ação Pública e Problemas Sociais em Cidades Intermediárias\", (Lisboa de 23 a 25 de janeiro de 2013);",
    "• V Colóquio Internacional \"A Universidade e Modos de Produção do Conhecimento – Para que desenvolvimentos?\", (Montes Claros 02 a 04 de setembro de 2015).",
    
    "Diferentes desafios multidisciplinares para compreender como, através do cruzamento de múltiplos níveis de intervenção, setores de atividade, lógicas de ação, valores, interesses. o desenvolvimento, que tem sido um motor importante da construção das nossas sociedades, produz a exclusão de pessoas e de comunidades, agudiza as desigualdades, e aumenta a pobreza relativa, cria insegurança e ameaça, mesmo, a viabilidade do planeta. A má notícia, que fomos descobrindo ao longo dos nossos trabalhos, é que este tipo de desenvolvimento é complexo e que ele responsabiliza as diferentes polaridades – entre o global e o local; o controlo e o reconhecimento; diferentes estatutos de saberes e de conhecimento; a tradição e a inovação; o Sistema e a Ação – por ele mobilizadas. Mas, a boa notícia, é que também sabemos que a mudança deverá envolver esses mesmas polaridades. Resta saber quais as estratégias e modalidades de mediação ou de transação que devemos seguir para dinamizar essas polaridades e tornar possível uma mudança de paradigma.",
    
    "Neste VI Colóquio Internacional queremos continuar este questionamento, colocando agora o Estado, através da produção de políticas públicas, no centro das nossas interrogações. E, para tanto, além de pesquisadores vinculados à Rede Internacional e Interdisciplinar sobre as Desigualdades, nesta edição de 2025 contaremos também com a participação orgânica de professores e pós-graduandos do Instituto Federal de Educação, Ciência e Tecnologia do Norte de Minas Gerais – IFNMG. E a questão que nos motiva é a seguinte: quais são os valores que movem o Estado e a produção de políticas públicas que ele promove? Quer dizer, interessa-nos interrogar a moral do Estado.",
    
    "Num primeiro momento, o Estado pode aparecer-nos, nesta interrogação, como uma entidade abstrata, que subsuma uma estrutura juridicamente definida, responsável por definir e regular, através de algum tipo de cooperação com o Mercado e o Terceiro setor, os princípios que orientam a esfera pública relativa a um determinado território e população. A reivindicação de um \"Estado social\" ou a de um \"Estado neoliberal\", cabe nesta dimensão; como a referência a um Estado que paute a sua ação pelos valores de Justiça ou de Liberdade. Dois valores inspirados no positivismo de Auguste Comte, integram, mesmo, a bandeira do Brasil: Ordem e Progresso. Assim, os Estados nacionais tendem a revindicar ou a ser conotados com diferentes valores, que acabam por os singularizar de um ponto de vista moral. Os Estados democráticos e de direito são assim opostos a Estados autocráticos ou a ditaduras. Com base noutros valores também se reconhece, uma \"moral vitoriana\" que tende a regular, nomeadamente, as normas de conduta dos cidadãos no Reino Unido do século XIX; a Terceira República em França, vai impor, entre os anos 80 do século XIX e a primeira guerra mundial, uma \"moral laica\", contra, mas inspirada, numa moral religiosa; fala-se, de uma forma mais geral, da moral associada a uma tradição \"Republicana\" do Estado, em França. A um nível mais \"corporativo\", Salazar, em Portugal, definia assim, como tendo o \"conforto das grandes certezas\", a moral do seu Estado Novo: \"Não discutimos Deus e a virtude; não discutimos a Pátria e a sua História; não discutimos a Autoridade e o seu prestígio; não discutimos a Família e a sua moral; não discutimos a glória do Trabalho e o seu dever1\".",
    
    "O estatuto relativo às responsabilidades morais do Estado pode variar de acordo com a sua tipologia, no tempo. Pode até perguntar-se se, em determinadas conjunturas, o Estado deve ter uma moral2. Em qualquer circunstância podemo-nos interrogar sobre qual a relação aos valores ou sobre os modos de gestão de conflitos de valores que emanam dos sistemas de ação, estenografados (como o diria P. Bourdieu), na figura do Estado, e sobre como eles constroem quadros de referência para a ação. Particularmente, interessa-nos perceber quais os valores que são jogados na conceção das políticas públicas.",
    
    "Admitindo que a prossecução do Bem e da Justiça orientem a ação moral dos Estados democráticos e de direito, que nos interessa analisar neste evento, temos de admitir, no entanto, que para atingir essas finalidades possam ser mobilizados múltiplos valores, por vezes contraditórios entre si, indexados a ordem de prioridades diferentes, alicerçados em fundamentos (filosofias, religiões…) distintos, interpretados a partir de hermenêuticas dispares ou cuja aplicação pode ser restringida ou condicionada no espaço ou no tempo. Quais as metodologias que permitem ao Estado arbitrar entre essas diferenças na prossecução do interesse e do bem comum? Será que podemos distinguir entre um nível de afirmação de princípios universais e um nível que adequa esses princípios às condições da sua aplicação? Afinal, qual é a moral do Estado? Pode o Estado ter uma moral ou será que ele está condenado a fazer, apenas, política? Mas, então, a política não tem de ser moral? Em que medida e até onde, ao nível do Estado, a ação conduzida por valores pode ser substituída por ações movidas por meros interesses?",
    
    "Mas a moral do Estado não pode ser compreendida, apenas, a partir da sua representação substancializada. Longe disso! A desconstrução da figura do Estado que tem vindo a ser feita a partir, sobretudo, da segunda metade do século passado, tem demonstrado que a ação do Estado não pode ser conhecida limitando a análise apenas às suas instâncias centrais e às esferas de decisão das políticas. Várias tradições de estudo têm reconhecido a importância que assume, na concretização das políticas públicas, a cadeia complexa de elos e de agentes que, muito mais do que se limitarem a executar as orientações que emanam dos centros de decisão, participam, ao garantir a sua implementação, na própria produção das políticas públicas.",
    
    "Por um lado, isso justifica que se dê uma maior enfase ao envolvimento das diferentes funções do Estado – entre o Legislativo, o Executivo o jurisdicional – na construção das políticas públicas, para além da importância que deve ser reconhecida aos desdobramentos do Estado através do território ou de diferentes níveis de descentralização hierárquica. Por outro lado, justifica-se igualmente a importância que assume a análise transversal de cada política através da respetiva cadeia de implementação que solidariza os níveis de conceção, de organização intermédia e de execução.",
    
    "Para além dos níveis de conceção, com efeito, a política pública faz-se através dos diferentes níveis políticos organizacionais e técnicos intermédios, que promovem a sua implementação e que são chamados a adaptar finalidades definidas de uma forma universal, às circunstâncias, cada vez mais diversificadas, dos seus contextos e conjunturas de aplicação. Este olhar leva-nos até aos locais onde as políticas públicas se concretizam, quotidianamente, no interface entre os \"guichets\" do Estado e os destinatários das suas políticas, através de agentes que, mesmo que ligados solidariamente às finalidades definidas, exercem uma capacidade, e põe à prova, as suas competências discricionárias. Através desta discricionariedade, os agentes de execução, reagindo às idiossincrasias das populações, comunidades ou territórios alvos das políticas, permitem que, através de modalidades de intervenção, que podem ser diferenciadas, sejam cumpridas as finalidades das políticas. A compreensão deste tipo de intervenção abre para as análises dos diferentes momentos da cadeia de implementação das políticas públicas e têm mobilizado vários campos disciplinares entre as Ciências da Administração, a Ciência Política, a Sociologia (particularmente, a Sociologia das profissões ou a Sociologia do Estado), o Serviço Social, o Direito, a Antropologia, ou a Etnologia, ou às análises conduzidas a partir da teoria da \"sreet-level-bureaucracy\".3",
    
    "Isto quer dizer que a moral do Estado não existe apenas nos discursos políticos e ideológicos legitimadores da ação, e ela não se percebe apenas a partir dos níveis de conceção das políticas públicas, mas a moral do Estado é contruída por cada profissional que, sendo agente do Estado, a qualquer nível que seja, ou agindo em seu nome ou, ainda, agindo ao abrigo da delegação das prerrogativas do Estado para o Terceiro Setor, concretizam as políticas aos vários níveis exigidos pela sua implementação. Acreditamos que a verdadeira moral do Estado, assim que os dilemas que coloca a sua concretização, são melhor percebidos através das atividades profissionais – de organização intermédia ou de execução - mais próximas dos terrenos de concretização das políticas.",
    
    "Como, então, praticam e se relacionam aos valores, os profissionais que, a diferentes níveis, são os responsáveis pela concretização das políticas públicas? Como adequam finalidades abstratas em propostas de ação adequadas para resolver os problemas específicos das populações-alvo? Como conciliam, quando necessário, os conflitos de valores ou uma relação divergente aos valores, que se insinuam entre uma visão muitas vezes normativa das políticas e as singularidades (identidades, culturas e preferências) valorizadas pelos destinatários. Quais são os limites da discricionariedade dos profissionais face à necessária solidariedade entre os diferentes momentos de aplicação das políticas e no respeito da defesa, intransigente, do bem comum e do interesse coletivo?"
  ],
  "eixos_tematicos": [
    "O papel do Estado e normatividade da ação pública",
    "Formulações sobre o Estado e seus modos de atuação",
    "Experiências históricas de políticas públicas nas escalas nacional e regional",
    "Conflitos sociais e experiências de governança nas cidades e zonas rurais",
    "Avaliação e monitoramento de políticas sociais",
    "Luta por reconhecimento sob espectro das singularidades na sociedade",
    "Desigualdades e políticas públicas de educação",
    "\"Ciência cidadã\" e projetos pesquisa e extensão em comunidades vulneráveis",
    "Como as questões de género interpelam a moral da sociedade e a moral do Estado?",
    "As questões ecológicas e ambientais e a gestão do futuro das sociedades",
    "O sentido moral das políticas através diferentes níveis de responsabilidade na definição e na concretização da ação pública",
    "A responsabilidade dos atores de terreno (justiça, serviço social, saúde, ordem pública…) na definição moral das ações e na gestão dos seus efeitos sobre as populações",
    "Os movimentos sociais e a luta pela definição de uma moral de Estado",
    "A moral do Estado e a ética da sua concretização através das políticas públicas"
  ]
} 